"""3) შექმენით 2 ცვლადი რომლებშიც გამოიყენებთ შედარების ოპერატორებს (ერთში and ოპერატორს, მეორეში or ოპერატორს). ორივე ცვლადს გვერდზე მიუწერეთ კომენტარის სახით, თქვენი აზრით კოდის გაშვების შემდეგ ცვლადი True მნიშვნელობას მიიღებს თუ False'ს (ამას ისწავლით sololearn'ში და ქვემოთ ჩაგდებულ ფოტოში). მაგალითად, True and False მიიღებს False მნიშვნელობას ამიტომ მივუწერთ ასე: variable = True and False #False. შემდეგ კი ეს ორი კიდევ შეადარეთ ერთმანეთს print'ის მეშვეობით (რომელი ოპერატორითაც გინდათ)."""

b= 77>1 or 99>10 #true or true. true
c=66<2 and 99>1111 #fasle and fasle. fasle