"""2) შექმენი ცვლადი სადაც შეინახავ შენს ასაკს და print ინსტრუქციის საშვალებით გამოიტან შენს ახალ ასაკს 10 წელიწადში."""

age=9
print(age + 10)


"""3) გააკეთე 5 მაგალითი თითეულ მათემატიკურ ოპერაციაზე (+,-,*) სულ 15 მაგალითი, შედეგი გამოიტანე print ინსტრუქციის საშვალებით მაგალითად: print(8 + 4)"""

print(16+14)
print(16-14)
print(16*14)

print(10+37)
print(10-37)
print(10*37)

print(55.55+24.44)
print(55.55-24.44)
print(55.55*24.44)

print(8635+1)
print(8635-1)
print(8635*1)

print(1+1)
print(1-1)
print(1*1)







